module.exports = `
SCENE 村长家
ASIDE （夜晚，大家聚集在村长家）
SAY 村长 孩子们，今天发生的事情太多了，而且都非常的蹊跷。
SAY 村长 先是反季节的兽潮，明明已经快到夏天了，天气非常的炎热，照理不是兽群迁徙的时候。
SAY 村长 然后是史莱姆大爆发，如果是自然树木分泌的史莱姆，不会有这么多。
SAY 村长 接着是艾尔发现的火元素祭坛，狗头人本来是温顺勤劳的种族，现在却变得十分攻击性，背后又出现了火元素大君的力量。
SAY 村长 然后是邻村，很多村民突然发疯，互相撕咬，亚莲娜还发现了是死灵法师在作怪。
SAY 村长 最后是圣殿骑士。。不由分说的屠杀村民，连没有被感染的村民也不放过。
SAY 村长 现在兽潮过去了，史莱姆也已经被清理干净，火元素祭坛也被摧毁了，死灵法师也被消灭了。但是我担心的是……
SAY 村长 圣殿骑士团会不会再次前来袭击村民……他们的一个小队在闪银村覆灭，我想他们一定会派出更多的队伍进行调查。
SAY 亚莲娜 村长……都是我的错，我太冲动了。
SAY 村长 好了，现在不是说这些的时候。
SAY 村长 我想，我们最好赶紧收拾一下，远离这片地方。
SAY 艾尔 ！！
SAY 亚莲娜 村长，突然间说迁徙也……
SAY 村长 这是最安全的办法了。今天咱们就已经损失了一半多的村民。不能再冒险留下了！布帕，你经常出门冒险，关于迁徙的方向，由你来决定吧。
SAY 布帕阿姨 好的。我们朝西和朝北分别是迷雾森林和山脉地带，已经接近奥兰的地界，也没有什么适宜定居的地方，朝东南是帕拉玛大平原，太容易被教会的军队追击。我想，我们还是朝西南走，向拜尔王都的方向前进最为安全！
SAY 亚莲娜 村长，但是我很担心……村民们的发狂，像是一种传染病，贸然前往王都，拜尔的军队会对我们什么态度？
SAY 村长 恩，这也是需要考虑的问题。但是迁徙也必须尽快开始，这……
SAY 艾尔 村长，交给我和亚莲娜吧，我们俩都是孤儿，没有什么行李需要收拾，我们可以先前往王都，寻求官员的帮助。您和布帕阿姨带着村民们一起迁徙，如果等几天还没有我们的消息，你们就尽快转向北，去奥兰吧！
SAY 村长 可是，对你们来说这也太冒险了……
SAY 亚莲娜 村长，没问题的，现在消息应该还没传过去，如果有危险，我会带着艾尔传送离开的。
SAY 村长 好吧……那就这么定了，尽快行动吧，我们时间不多了。
`;
