module.exports = `
SCENE 避难所773号
SAY ？？？ （吐血）咳……
SAY 艾尔 大哥你没事吧，我们来晚一步……
SAY ？？？ 避难所也不安全了。。我得去通知附近的其它避难所！
SAY 艾尔 大哥你受伤这么重，还是别乱动了，那个死灵法师已经被我们打死啦。
SAY 亚莲娜 艾尔，那个死灵法师可能会有复活的手段。之前，我在闪银村已经和他交战过了。
ASIDE 亚莲娜讲述了在邻村发生的事情。
SAY ？？？ 你们不知道，这场瘟疫，覆盖的不只是你们村子，是整个，整个拜尔王国呀！
SAY ？？？ 王都因为人口众多，现在已经是一片人间炼狱了！
SAY 艾尔 圣光啊……那教会那边呢？
SAY ？？？ 圣光……哼哼，那帮脑子里进了圣光的榆木脑袋除了净化就是净化，拜尔本土的教会除了硬刚就是硬上，一点战术都没有，现在已经全都挂成亡灵战士了。
SAY ？？？ 安东尼奥的教会总部倒是反应快，直接宣布整个拜尔帝国都是异端之国，现在派了一大堆圣殿骑士围在拜尔边境上，见人就砍。
SAY 艾尔 那我们……怎么办？
SAY ？？？ 怎么办？小兄弟，不怎么办。现如今这情况，能多活一秒就是一秒。躲吧，藏吧。想尽办法吧。
SAY 艾尔 ……
SAY 亚莲娜 好了，大哥，我们还是先通知其他的避难所吧。赶紧通知大家要紧。
SAY ？？？ ……
SAY ？？？ 小兄弟，附近的避难所还是由我来通知吧。你们还是先去总部躲一躲。从这里往南十里，有一个隐秘的矿洞，从外面看只有几米深，其实里面四通八达。
SAY ？？？ 但是你们不要乱闯，那里也设置了非常多的机关和暗哨。你们到矿洞门口大喊三声"主神大人最美丽"，会有人来引你们进去。
SAY 艾尔 主……主什么？
SAY ？？？ 这是暗语，你照着念就可以了。快别耽误时间了，到了你就知道了。我们快点集合所有人，准备一起迁徙到奥兰了！
SAY 艾尔 好的……那大哥你保重，我们出发了。
WAIT 1000

SCENE 大路上
SAY 亚莲娜 艾尔，我们先给村长飞鸽传书，让他们还是改道奥兰吧。
SAY 艾尔 好的。
ASIDE 艾尔放飞了信鸽
SAY 亚莲娜 然后……我们要去他说的地方吗？
SAY 亚莲娜 认识这么久，我们都还不知道他的名字，还有什么暗语，搞的神神秘秘，我们能信任他吗？
SAY 艾尔 我也不知道耶……我倒是觉得大哥人还是蛮好的。
SAY 亚莲娜 我还是不放心，我想去艾因罗丹特求援。
SAY 艾尔 去向法师求援吗？哎哎我不行，那些法师一个个躲在塔里，搞的神神秘秘的，我才不想和他们打交道呢。
SAY 艾尔 我倒是觉得对付亡灵瘟疫，还是应该向圣光教会求助。
SAY 亚莲娜 什么？那可是一帮是非不分的杀人凶手啊！
SAY 艾尔 哎，可是要说到对付骷髅和僵尸，还是……而且我小时候，一直是被附近的教会照顾着，我想教会里还是好人多的。
SAY 亚莲娜 艾尔，那我们分手吧。
SAY 艾尔 咦咦咦咦？
SAY 亚莲娜 我是说我们分头出发吧，我向北前往艾因罗丹特，你向东去安东尼奥找圣光教会。然后，我们去奥兰会合吧。
SAY 艾尔 我……我考虑一下。

SAY 系统 接下来，是艾尔和亚莲娜一起前往避难所总部呢，还是让艾尔去安东尼奥教会，或者是让亚莲娜前往艾因罗丹特呢？
SAY 系统 不用担心因此错过支线剧情，没选中的支线剧情将来还可以在"故事-情报兑换"中兑换哦~
`;
