module.exports = `
SCENE 大路上

SAY 亚莲娜 艾尔
SAY 艾尔 恩？
SAY 亚莲娜 我们走多久了？
SAY 艾尔 不知道哎，但咱们肚子饿吃干粮应该已经……三次了吧？
SAY 亚莲娜 那应该是十几个小时过去了。那也应该天亮了……可是为什么天上还是这么黑呢？
SAY 艾尔 耶？有吗？说不定只是咱们赶路，饿的比较快呢？
SAY 亚莲娜 这天上……既没有月亮，也没有星星……
SAY 亚莲娜 而且我们走了十几个小时了，这么宽的路，没有遇到一个行人，没有遇到一辆车马。。
SAY 艾尔 亚莲娜。。你说的我心里开始发毛了。。
SAY 亚莲娜 而且，你有没有觉得，似乎越来越冷了……
SAY 艾尔 亚莲娜，我觉得你想多了，你看看，前面不就有一个人拖着一辆车？
SAY 亚莲娜 行人……吗？这么黑的夜里，不带火把……？
SAY 艾尔 哈哈，不要想太多，也许是离他家很近了呢，你等等，我上去打个招呼。
WAIT 1000

SAY 艾尔 嗨，哥们~
SAY 行人？ （一言不发的拖着车）
SAY 艾尔 哥们，想问下，附近有啥村子啥的吗？咱们是打东北面来的，要上王都去，问下还有多远哈~
SAY 行人？ 吼~
SAY 艾尔 哎哟我去，哥们你这脸也忒吓人了。
SAY 亚莲娜 艾尔小心，他不是人类！
SAY 艾尔 哈？
SAY ？？？ （刺！）
SAY 行人？ 吼！（倒下）
SAY ？？？ 喂，你们俩，是活人？
SAY 艾尔 哥们你好厉害！一刀一个啊！
SAY ？？？ 这附近都被污染了，呆在外面久了也会被感染的，你们是从哪来的？
SAY 艾尔 大哥我们是从东北来的，要去王都。
SAY ？？？ 王都？别开玩笑了，那地方现在谁敢去。就这一个小僵尸都能吓你们一跳的，去王都不是给僵尸投食么。
SAY 亚莲娜 请问大哥附近发生了什么事呢？
SAY ？？？ 拜尔已经不是活人的世界了，你们快逃去奥兰吧，别去安东尼奥，那群疯子骑士知道你们是拜尔来的，会直接灭口的。
SAY ？？？ 别耽误时间了，我要赶去前面的一个避难所，通知他们尽快迁徙。你们也快往回走吧。
SAY 艾尔 大哥等等……
ASIDE 那人已经瞬间没了踪影
WAIT 1000
SAY 艾尔 那我们接下来怎么办呢？掉头回去吗？
SAY 亚莲娜 那个人未必可信，我们先跟上去看看吧。 
`;
