module.exports = `
SCENE 矿洞深处
SAY 金牙大王 汪！人类！你不要打金牙了！狗头人是人类最好的朋友！
SAY 艾尔 噗……你现在能不能好好说话了？
SAY 金牙大王 汪！人类！我再也不把项链咬坏了！
SAY 艾尔 我不是问你这个，我问你，刚才你们有没有看到过另一个人类？
SAY 金牙大王 汪！金牙有见过！一个白胡子的人类！
SAY 艾尔 对！他在哪儿呢？
SAY 金牙大王 汪！他被卡卡列夫大王的使者带走了！
SAY 艾尔 卡卡列夫大王？那是啥？
SAY 金牙大王 汪！卡卡列夫大王很厉害！他教会了金牙魔法！他的使者也很厉害！会丢盘子！金牙喜欢盘子！
SAY 艾尔 别说这些乱七八糟的了……快告诉我，他们往哪儿走了？
SAY 金牙大王 汪！他们往洞里面！洞里面有好多蜡烛！然后出现了一个大洞！然后他们就走了！
SAY 艾尔 洞……？蜡烛？

SCENE 召唤法阵
SAY 金牙大王 汪！就是这里！
SAY 艾尔 天啊……这里是……
SAY 艾尔 召唤法阵！为什么这里会有这种东西……
SAY 金牙大王 汪！这里是金牙画的！金牙是不是很厉害！
SAY 艾尔 金牙。。你为什么会画召唤法阵的？
SAY 金牙大王 汪！金牙喜欢蜡烛，喜欢火焰！火焰保护狗头人！这个法阵让金牙感到很温暖！
SAY 艾尔 确实，这里非常温暖……是元素召唤法阵吗？
SAY 艾尔 金牙，你还能联系上卡卡列夫他们吗？
SAY 金牙大王 汪！没问题！卡夫萨尼亚卡阿纳列西夫卡……（咒语）
SAY 艾尔 天啊。。狗头人居然能念出这么长的咒语……
SAY 金牙大王 卡卡列夫大人来了！
ASIDE {
随着金牙大王的念诵，阵法最中间的蜡烛的火焰，骤然幻化成一个火元素的形状。
在金牙的带领下，艾尔靠近着团火焰。
}
SAY 艾尔 噗……这指尖大的火元素……看起来好萌！
SAY 卡卡列夫的幻象 是谁在呼唤本大君！
SAY 金牙大王 卡卡列夫大人！这个人类很厉害，金牙打不过他！
SAY 卡卡列夫的幻象 人类！感受本大君的怒火吧！
SAY 金牙大王 受死吧人类！
SAY 艾尔 （对着蜡烛一吹）
ASIDE 蜡烛应声而灭
SAY 金牙大王 ……
SAY 艾尔 ……
SAY 金牙大王 卡夫萨尼亚卡阿纳列西夫卡……！（咒语）
SAY 卡卡列夫的幻象 是谁在呼唤本大君！
SAY 艾尔 卡卡列夫，你把村长带到哪儿去了？
SAY 卡卡列夫的幻象 可恶的人类，本大君不会回答你的问题！
SAY 艾尔 （吹）
SAY 金牙大王 卡夫萨尼亚卡阿纳列西夫卡……！（咒语）
SAY 卡卡列夫的幻象 啊啊啊啊！无耻的人类！快停止你对本大君的不敬！
SAY 艾尔 （吹）
SAY 金牙大王 卡夫萨尼亚卡阿纳列西夫卡……！（咒语）
SAY 卡卡列夫的幻象 啊啊啊啊！人类！快停下你的作为！
SAY 艾尔 （吹）
SAY 金牙大王 卡夫萨尼亚卡阿纳列西夫卡……！（咒语）
SAY 卡卡列夫的幻象 人类！别玩了！本大君同意回答你的问题！
SAY 艾尔 快说，为什么带走村长，你把他带到哪儿去了？
SAY 卡卡列夫的幻象 你是说那个老年人类吗？他的灵魂已经属于本大君了！
SAY 艾尔 什么！
SAY 卡卡列夫的幻象 因为他违背了和本大君的契约！他拒绝实施本大君的降临计划！
SAY 艾尔 你这个恶魔！(吹)
SAY 卡卡列夫的幻象 呵哈哈哈，你以为同样的办法还能对本君继续使用吗？本君已经链接好了两个位面，感受本君的愤怒吧！
ASIDE 卡卡列夫的体型瞬间膨胀，一下扩大了几十倍
SAY 卡卡列夫的幻象 金牙，你这个背叛本君的狗杂种，灼热之箭！
SAY 金牙大王 啊啊啊啊啊（死了）
SAY 艾尔 ！！
`
