module.exports = `
SCENE 洞窟
SAY 艾尔 亚莲娜，你还好吗？
SAY 亚莲娜 呜呜呜……你快转过去……（衣服都破破烂烂的了，羞死了）
SAY 艾尔 哦哦……好的……我这边还有我自己缝的布裙，你赶紧换上，我到那边去等你……
SAY 亚莲娜 ……
SAY 艾尔 ……
SAY 亚莲娜 好了，艾尔，谢谢你救了我。
SAY 艾尔 没事！谁叫我是命中注定的勇者呢！对了，其他人呢？
SAY 亚莲娜 今天上午的时候突然爆发了兽潮，村长和布帕阿姨带着大家一起去邻村避难了。
SAY 艾尔 呵……（看来我睡的真是沉啊，兽潮这么大事都没有吵醒我）
SAY 亚莲娜 大家慌乱中到了邻村才发现找不见你，于是我和村长就冒险回来寻你。
SAY 亚莲娜 可是在前面的山路上，突然一堆史莱姆涌了出来，直接将村长冲到山脚下了，我拼命跑拼命跑才跑到这里，然后就遇到你了。
SAY 艾尔 这样……兽潮应该已经过去了。我先送你回家，关好门窗就可以，史莱姆不敢靠近木头。
SAY 艾尔 然后我赶紧去山谷看看能不能找到村长。
SAY 亚莲娜 好的……
SAY 亚莲娜 （要是我能帮助到艾尔哥哥就好了……）
SAY 艾尔 那我们就赶紧离开这里吧！
`
