module.exports = `
ASIDE {
　自从第二灵灾过去，兽人大战结束，麦德尼大陆已经和平许久了。
　在拜尔帝国北郡的一个小村庄，所有人过着安静祥和的日子。白天劳作收获，夜晚则聚在酒吧闲谈……
}

SCENE 自宅

SAY 艾尔 呼~睡的真舒服呀！
SAY 艾尔 昨晚通宵读这本《圣光英雄传》，然后一觉睡到了……咦？
SAY 艾尔 为什么天还没有亮？
WAIT 500
ASIDE 远方传来了一声尖叫：啊！……
SAY 艾尔 ！！！
SAY 艾尔 发生什么事了？
ASIDE 艾尔走出家门

SCENE 村间小路
SAY 艾尔 我^&$%，哪来这么多史莱姆！
SAY 艾尔 唔……
SAY 艾尔 没错！这个邪恶值得一战！
SAY 艾尔 不过首先……
WAIT 500

SCENE 自宅
ASIDE (艾尔拿出一把自制的细木剑)
SAY 艾尔 珍藏多年的宝剑啊，终于到了你有用武之地的时候了！
ASIDE 细木剑发出一声低鸣（艾尔的妄想）
SAY 艾尔 邪恶的爪牙们啊，等待勇者艾尔的制裁吧！

SCENE

SAY 系统 {
这是一个放置类RPG游戏，您不需要亲自操作英雄们进行战斗，只需要为他们准备好武器和防具，设定好冒险的地图，英雄们就会自动奋战。
}
SAY 系统 {
击败魔物然后获得材料和装备，使用材料改造更强大的武器和防具，让英雄逐步成长，最后挑战各种邪恶的魔王。
}
SAY 系统 {
即使您离开游戏，只要在72个小时之内回来，英雄们就不会停止奋战。随时回到游戏整理战利品吧！
}
SAY 系统 {
除了金币外，神力(也有人把它叫做命运点数)也是重要的资源点数。它可以开启新的英雄栏位，解锁新的包裹空间，生产高品质的装备。更重要的是，收集情报和开启新的冒险之旅也可能会需要它，因此在冒险的过程请务必注意收集神力点数。
}
SAY 系统 {
神力的来源除了向创世神祈(kè)祷(jīn)外，还可以通过击败魔王获得。另外，分解史诗及更高品质的装备也可以得到神力。
}
SAY 系统 {
现在，为艾尔装备上武器，开始您的冒险之旅吧！
}
`;
