module.exports = `
SCENE 邻村村口
SAY 亚莲娜 虽然击败了圣殿骑士们，但是……
SAY 亚莲娜 闪银村……已经彻底毁了……
SAY 布帕阿姨 亚莲娜！村长！你们都没事！
SAY 布帕阿姨家的二哈 汪！
SAY 亚莲娜 二哈！布帕阿姨！
SAY 村长 布帕，其它村民们怎么样了？
SAY 布帕阿姨 你们离开后不久，在我们临时驻扎的区域就发生了混乱，貌似是西德家的小子疯了一样，见谁都咬。
SAY 布帕阿姨 后来这个状况一下子就传染到了很多村民，我推断可能是疾病或诅咒，就去圣光教会求援了。
SAY 布帕阿姨 没想到他们居然进行了屠杀……刚才看到，西德家的小子，还有夏洛特家的，都已经……
SAY 村长 哎……事到如今，也没有什么办法了。布帕，你快在附近搜寻一下，看看还有没有幸存者，然后，我们还要赶去森林里，艾尔在森林里走丢了，我们得尽快找回他，否则太危险了……
SAY 布帕阿姨 好的
SAY 亚莲娜 艾尔……坚持一下，我们就来救你了。

SAY 系统 这里已经是当前版本亚莲娜剧情线的剧情尽头了。作者还在努力的编写更多的剧情，您也可以继续"伐木"怪物和制造更好的装备，提前为下一个版本做好准备！
`
